"CFBundleDisplayName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT तुमच्या चॅटमध्ये फोटो घेण्यासाठी तुमचा कॅमेरा वापरते.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT तुमच्या चॅट्समध्ये सुधारणा करण्यासाठी तुमचे लोकेशन वापरते";

"NSMicrophoneUsageDescription" = "ChatGPT व्हिस्पर मॉडेलचा वापर करून स्पीचला टेक्स्टमध्ये रूपांतरित करण्यासाठी तुमचा मायक्रोफोन वापरते.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT तुम्हाला तुमच्या चॅटमधील इमेज सेव्ह करू देते.";

